[
  {
    "id": "1762687194397",
    "title": "Elevate Your Travel Experience with Expert DMC Partnership",
    "titleHy": "Բարձրացրեք ձեր ճանապարհորդական փորձը փորձառու DMC գործընկերության միջոցով",
    "titleRu": "Повысьте уровень вашего путешествия с профессиональным партнером DMC",
    "description": "Unlock exclusive access and seamless journeys through our expert DMC partnerships. From private cultural immersions to bespoke itineraries crafted just for you, we transform ordinary trips into extraordinary adventures. Let us handle every detail while you create lifelong memories.",
    "descriptionHy": "Ստացեք բացառիկ հասանելիություն և անխափան ճանապարհորդություններ մեր փորձառու DMC գործընկերների միջոցով: Մասնավոր մշակութային զրույցներից մինչև ձեզ համար հատուկ ստեղծված ուղեգծեր՝ մենք սովորական ճանապարհորդությունները վերածում ենք անմոռանալի արկածների։ Թույլ տվեք մեզ հոգալ ամեն մանրուքի մասին, իսկ դուք ստեղծեք կյանքի ընթացքում պահպանվող հիշողություններ:",
    "descriptionRu": "Получите эксклюзивный доступ и безупречные путешествия благодаря нашим партнерствам с профессиональными DMC. От приватных культурных погружений до маршрутов, созданных специально для вас, мы превращаем обычные поездки в незабываемые приключения. Доверьте нам все детали, пока вы создаёте воспоминания на всю жизнь.",
    "backgroundImage": "/images/uploads/img-4874-1762687313132.webp",
    "cardImage": "/images/uploads/img-4874-1762687313132.webp",
    "order": 0,
    "isActive": true,
    "titleAr": "ارتقِ بتجربة سفرك عبر شراكتنا مع شركة DMC المتخصصة",
    "descriptionAr": "اكتشف تجارب حصرية ورحلات سلسة من خلال شراكاتنا المتخصصة مع منظمي الرحلات المحليين. من الغوص في الثقافات بجولات خاصة إلى برامج سفر مصممة خصيصاً لك، نحول رحلاتك العادية إلى مغامرات استثنائية. دعنا نهتم بكل التفاصيل بينما تصنع ذكريات تدوم مدى الحياة."
  },
  {
    "id": "1762760945573",
    "title": "Discover the Magic of Yerevan's Christmas Market",
    "titleHy": "Բացահայտեք Երևանի Սուրբ Ծննդյան տոնավաճառի կախարդանքը",
    "titleRu": "Откройте магию Рождественской ярмарки в Ереване",
    "description": "Experience the enchanting glow of Yerevan's Christmas Market, where the scent of mulled wine and baked goods fills the crisp winter air. Wander through festive stalls offering unique Armenian crafts and holiday treats, creating magical memories in the heart of the city.",
    "descriptionHy": "Զգացեք Երևանի Սուրբ Ծննդյան տոնավաճառի հմայիչ լույսերը, որտեղ տաք գինու և թխվածքաբլիթների բույրը լցնում է ցուրտ ձմեռային օդը: Զբոսնեք տոնական տաղավարներով, որոնք առաջարկում են եզակի հայկական արհեստներ և տոնական խորտիկներ՝ ստեղծելով կախարդական հիշողություններ քաղաքի սրտում:",
    "descriptionRu": "Почувствуйте волшебное сияние Рождественской ярмарки в Ереване, где аромат глинтвейна и свежей выпечки наполняет морозный зимний воздух. Прогуляйтесь среди праздничных палаток с уникальными армянскими сувенирами и праздничными угощениями, создавая незабываемые моменты в самом сердце города.",
    "backgroundImage": "/images/uploads/b318623086-515416580555036-9179568333735023035-n-1762761076963.webp",
    "cardImage": "/images/uploads/b318623086-515416580555036-9179568333735023035-n-1762761076963.webp",
    "order": 1,
    "isActive": true,
    "button1Text": "Contact US",
    "button1Link": "/contact",
    "titleAr": "اكتشف سحر سوق عيد الميلاد في يريفان",
    "descriptionAr": "استمتع بالوهج الساحر لسوق عيد الميلاد في يريفان، حيث يعبق الهواء الشتوي المنعش برائحة النبيذ الساخن والمخبوزات. تجول بين الأكشاك الاحتفالية التي تقدم الحرف الأرمنية الفريدة ومأكولات العيد، لتصنع ذكريات ساحرة في قلب المدينة."
  },
  {
    "id": "1762025650060",
    "title": "Discover Yerevan: The Ancient Heart of Armenia",
    "description": "Discover Yerevan, one of the world's oldest continuously inhabited cities, where ancient history meets vibrant culture. Founded in 782 BC, Armenia's capital enchants visitors with its distinctive pink tuff stone architecture and breathtaking views of majestic Mount Ararat.",
    "backgroundImage": "/images/uploads/licensed-image-1762025726214.webp",
    "cardImage": "/images/uploads/licensed-image-1762025741648.webp",
    "order": 2,
    "titleHy": "Բացահայտեք Երևանը՝ Հայաստանի հնագույն սիրտը",
    "titleRu": "Откройте Ереван: Древнее сердце Армении",
    "descriptionHy": "Բացահայտեք Երևանը՝ աշխարհի ամենահին անընդհատ բնակեցված քաղաքներից մեկը, որտեղ հնագույն պատմությունը հանդիպում է կենդանի մշակույթին։ Հիմնադրված մ.թ.ա. 782 թվականին՝ Հայաստանի մայրաքաղաքը հմայում է այցելուներին իր յուրահատուՕ վարդագույն տուֆ քարե ճարտարապետությամբ և Մասիս սարի վեհապանոր տեսարաններով։",
    "descriptionRu": "Откройте для себя Ереван — один из древнейших непрерывно населённых городов мира, где древняя история встречается с яркой культурой. Основанная в 782 году до нашей эры, столица Армении очаровывает гостей уникальной архитектурой из розового туфа и захватывающими видами на величественную гору Арарат.",
    "titleAr": "اكتشف يريفان: القلب القديم لأرمينيا",
    "descriptionAr": "اكتشف يريفان، إحدى أقدم المدن المأهولة باستمرار في العالم، حيث يلتقي التاريخ العريق بالثقافة النابضة بالحياة. تأسست عام 782 قبل الميلاد، تسحر عاصمة أرمينيا زوارها بهندستها المعمارية المميزة من حجر التوف الوردي ومشاهدها الرائعة لجبل أرارات المهيب."
  },
  {
    "id": "1762198782277",
    "title": "Discover Keghard: Armenia's Ancient Mountain Sanctuary",
    "titleHy": "Բացահայտեք Գեղարդը՝ Հայաստանի հնագույն լեռնային սրբավայրը",
    "titleRu": "Откройте Кехард: Древнее горное святилище Армении",
    "description": "Step into a sacred sanctuary carved from stone: Discover the 4th-century marvel of Keghard Monastery, a UNESCO World Heritage site nestled in Armenia's Kotayk cliffs. Explore ancient chapels, venerated relics, and sweeping mountain vistas that have inspired pilgrims for centuries.",
    "descriptionHy": "Մտեք քարից փորագրված սուրբ ապաստարան. Բացահայտեք 4-րդ դարի հրաշագործությունը՝ Գեղարդի վանքը, որը ՅՈՒՆԵՍԿՕ-ի Համաշխարհային ժառանգության օբյեկտ է՝ թաքնված Հայաստանի Կոտայքի ժայռերում։ Ուսումնասիրեք հնագույն մատուռներ, սրբացված մասունքներ և լեռնային հրաշալի տեսարաններ, որոնք դարեր շարունակ ոգեշնչել են ուխտավորներին։",
    "descriptionRu": "Войдите в священное святилище, высеченное в скале: откройте для себя монастырь Кехард — чудо IV века, объект Всемирного наследия ЮНЕСКО, уютно расположившийся в скалах Котайка в Армении. Исследуйте древние часовни, почитаемые реликвии и захватывающие дух горные пейзажи, веками вдохновлявшие паломников.",
    "backgroundImage": "/images/uploads/khor-virap-1762223575733.webp",
    "cardImage": "/images/uploads/khor-virap-1762223666025.webp",
    "order": 3,
    "isActive": true,
    "titleAr": "اكتشف كيغارد: ملاذ الجبال القديم في أرمينيا",
    "descriptionAr": "ادخل إلى ملاذ مقدس نُحت من الصخر: اكتشف عجائب دير كيغارد من القرن الرابع، وهو موقع تراث عالمي لليونسكو متخفٍ بين منحدرات كوتايك في أرمينيا. استكشف المصليات القديمة والآثار المبجلة والمشاهد الجبلية الشاسعة التي ألهمت الحجاج لقرون."
  },
  {
    "id": "1762926689826",
    "title": "Experience the Magic of Christmas in Georgia",
    "titleHy": "Զգացեք Սուրբ Ծննդյան հրաշքը Վրաստանում",
    "titleRu": "Ощутите волшебство Рождества в Джорджии",
    "description": "Discover the enchanting charm of a Southern Christmas, where historic towns glow with festive lights and the air fills with carols. Sip warm cider while exploring magical holiday markets and festive plantations, creating timeless memories in Georgia's winter wonderland.",
    "descriptionHy": "Բացահայտեք Հարավի Սուրբ Ծննդյան հմայքը, որտեղ պատմական քաղաքները փայլում են տոնական լույսերով, և օդը լցվում է կարոլներով։ Ուսումնասիրելով կախարդական տոնավաճառներն ու տոնական կալվածքները՝ վայելեք տաք խնձորօղին՝ ստեղծելով անմահ հիշողություններ Ջորջիայի ձմեռային հրաշքների աշխարհում։",
    "descriptionRu": "Откройте для себя очарование Рождества на Юге, где исторические города озарены праздничными огнями, а воздух наполнен рождественскими гимнами. Пробуйте горячий сидр, исследуя волшебные праздничные ярмарки и украшенные плантации, создавая незабываемые воспоминания в зимней сказке Джорджии.",
    "backgroundImage": "/images/uploads/b318623086-515416580555036-9179568333735023035-n-1762926738959.webp",
    "cardImage": "/images/uploads/b318623086-515416580555036-9179568333735023035-n-1762926738959.webp",
    "order": 4,
    "isActive": true,
    "titleAr": "استمتع بسحر عيد الميلاد في جورجيا",
    "descriptionAr": "اكتشف سحر عيد الميلاد الجنوبي الآخاذ، حيث تتألق المدن التاريخية بأضواء الاحتفالات ويملأ الهواء ترانيم الكريسماس. استمتع بمشروب السيدر الدافئ أثناء استكشاف الأسواق والعزب الاحتفالية الساحرة، واصنع ذكريات خالدة في أرض جورجيا الشتوية الساحرة."
  },
  {
    "id": "1762417081884",
    "title": "Unveil the Magic of Dubai",
    "titleHy": "Բացահայտեք Դուբայի կախարդանքը",
    "titleRu": "Раскройте магию Дубая",
    "description": "Discover the magic of Dubai, where golden desert landscapes meet a dazzling urban skyline. Immerse yourself in world-class attractions and embark on unforgettable adventures in this city of wonders.",
    "descriptionHy": "Բացահայտեք Դուբայի հրաշքները, որտեղ ոսկե անապատային տեսարանները հանդիպում են շողշողուն քաղաքային երկնաքերերին։ Ընկղմվեք աշխարհի լավագույն տեսարժան վայրերում և սկսեք անմոռանալի արկածներ այս հրաշքների քաղաքում։",
    "descriptionRu": "Откройте для себя волшебство Дубая, где золотые пустынные пейзажи встречаются с ослепительным городским горизонтом. Погрузитесь в мир первоклассных достопримечательностей и отправляйтесь в незабываемые приключения в этом городе чудес.",
    "backgroundImage": "/images/uploads/dubai-united-arab-emirates-burj-khalifa-top-1762417191362.webp",
    "cardImage": "/images/uploads/dubai-united-arab-emirates-burj-khalifa-top-1762417199583.webp",
    "order": 5,
    "isActive": true,
    "titleAr": "اكتشف سحر دبي",
    "descriptionAr": "اكتشف سحر دبي، حيث تلتقي مناظر الصحراء الذهبية بأفق المدينة المتلألئ. انغمس في معالم عالمية المستوى واشرع في مغامرات لا تُنسى في هذه المدينة العجيبة."
  },
  {
    "id": "1762603172081",
    "title": "Discover the Timeless Wonders of Egypt",
    "titleHy": "Բացահայտեք Եգիպտոսի հավերժական հրաշալիքները",
    "titleRu": "Откройте вечные чудеса Египта",
    "description": "Stand in awe before the timeless pyramids of Giza and uncover the mysteries of the pharaohs as you journey along the legendary Nile. Lose yourself in the vibrant energy of Khan el-Khalili bazaar, then drift into tranquility on a sunset felucca sail. This is Egypt—where ancient history lives and unforgettable adventures unfold at every moment.",
    "descriptionHy": "Անհավատալի բուրգերի առջև ապշած կանգնեք Գիզայում և բացահայտեք փարավոնների առեղծվածները՝ ճանապարհորդելով լեգենդար Նեղոսի երկայնքով: Կորեք Խան էլ-Խալիլի շուկայի կենսախինդ աշխարհում, ապա հանգստացեք մակույկով մայրամուտի նավարկության ժամանակ: Սա Եգիպտոսն է՝ որտեղ հին պատմությունը շնչում է, և անմոռանալի արկածները սկսվում են ամեն վայրկյան:",
    "descriptionRu": "Почувствуйте благоговейный трепет перед вечными пирамидами Гизы и прикоснитесь к тайнам фараонов, путешествуя по легендарному Нилу. Потеряйтесь в кипящей энергии базара Хан-эль-Халили, а затем обретите умиротворение во время закатной прогулки на фелуке. Это Египет — где древняя история оживает, а незабываемые приключения ждут вас на каждом шагу.",
    "backgroundImage": "/images/uploads/top-view-chicken-sage-with-potatoes-vegetables-pita-bread-1762603225817.webp",
    "cardImage": "/images/uploads/top-view-chicken-sage-with-potatoes-vegetables-pita-bread-1762603237988.webp",
    "order": 6,
    "isActive": true,
    "titleAr": "اكتشف عجائب مصر الخالدة",
    "descriptionAr": "وقف مذهولاً أمام أهرامات الجيزة الخالدة واكشف أسرار الفراعنة بينما تبحر في رحلة على طول النيل الأسطوري. انغمس في الطاقة النابضة لخان الخليلي، ثم استسلم للهدوء في رحلة بالقارب الشراعي عند غروب الشمس. هذه هي مصر—حيث تعيش التاريخ العريق وتتكشف المغامرات التي لا تُنسى في كل لحظة."
  }
]