[
  {
    "isActive": true,
    "title": {
      "en": "Unlock Exclusive Winter B2B Programs – Now Available!",
      "hy": "Բացեք Բացառիկ Ձմեռային B2B Ծրագրերը – Այժմ Հասանելի է",
      "ru": "Откройте доступ к эксклюзивным зимним B2B-программам – уже доступны!",
      "ar": "اكتشف برامج B2B الحصرية لفصل الشتاء – متاحة الآن!"
    },
    "message": {
      "en": "Don't miss out! Our exclusive winter B2B programs are now live, offering limited-time opportunities to elevate your business partnerships this season.",
      "hy": "Մի բաց թողեք: Մեր բացառիկ ձմեռային B2B ծրագրերն այժմ հասանելի են՝ առաջարկելով սեզոնի սահմանափակ ժամկետով հնարավորություններ՝ բարձրացնելու ձեր բիզնես գործընկերությունները:",
      "ru": "Не упустите шанс! Наши эксклюзивные зимние B2B-программы уже запущены — уникальные возможности для укрепления деловых партнёрств в этом сезоне доступны ограниченное время.",
      "ar": "لا تفوت الفرصة! برامجنا الحصرية الشتوية للشركات متاحة الآن، مقدمةً فرصاً محدودة لتعزيز شراكاتكم التجارية هذا الموسم."
    },
    "id": "hot-news-1762625645846-pnikbxsgc",
    "createdAt": "2025-11-08T18:14:05.846Z",
    "updatedAt": "2025-11-09T05:29:42.528Z"
  },
  {
    "isActive": false,
    "title": {
      "en": "Snow & Sky Season Is Almost Here in Armenia",
      "hy": "Ձյունի և երկնքի սեզոնը Հայաստանում գրեթե այստեղ է",
      "ru": "Сезон снега и неба уже скоро в Армении",
      "ar": "موسمة الثلج والسماء على وشك البدء في أرمينيا"
    },
    "message": {
      "en": "Don't miss the magic of Armenia's winter wonderland! Book now to experience breathtaking snowy landscapes and cozy mountain retreats before peak season arrives.",
      "hy": "Մի կորցրեք Հայաստանի ձմեռային հեքիաթի հմայքը: Գրանցվեք հիմա՝ ապրելու համար շնչահեղձ ձյունե բնապատկերներ և հարմարավետ լեռնային հանգստավայրեր մինչև բարձր սեզոնի սկիզբը:",
      "ru": "Не упустите волшебство зимней сказки Армении! Забронируйте сейчас, чтобы насладиться захватывающими дух снежными пейзажами и уютными горными убежищами до наступления пикового сезона.",
      "ar": "لا تفوتوا سحر عالم أرمينيا الشتوي الساحر! احجزوا الآن لتختبروا مناظر الثلوج الخلابة والملاذات الجبلية الدافئة قبل بدء موسم الذروة."
    },
    "id": "hot-news-1762625715746-rr0ki5jif",
    "createdAt": "2025-11-08T18:15:15.746Z",
    "updatedAt": "2025-11-09T11:24:51.896Z"
  },
  {
    "isActive": true,
    "title": {
      "en": "Elevate Your B2B Partnerships",
      "hy": "Բարձրացրեք Ձեր B2B գործընկերությունները",
      "ru": "Укрепите свои B2B-партнерства",
      "ar": "ارتقِ بشراكاتك التجارية بين الشركات"
    },
    "message": {
      "en": "Forge stronger, more profitable alliances. Discover the strategies that will transform your B2B relationships and unlock unprecedented growth.",
      "hy": "Ուժեղացրե՛ք և շահավետ դարձրե՛ք ձեր դաշնային կապերը: Բացահայտե՛ք այն ռազմավարությունները, որոնք կվերափոխեն ձեր B2B հարաբերությունները և կապահովեն աննախադեպ աճ:",
      "ru": "Создавайте более прочные и прибыльные партнерства. Откройте стратегии, которые преобразят ваши B2B-отношения и откроют путь к беспрецедентному росту.",
      "ar": "اصنع تحالفات أقوى وأكثر ربحية. اكتشف الاستراتيجيات التي ستغير علاقاتك التجارية بين الشركات وتفتح أمامك آفاق نمو غير مسبوقة."
    },
    "id": "hot-news-1762628462298-2lnvwhsg4",
    "createdAt": "2025-11-08T19:01:02.299Z",
    "updatedAt": "2025-11-09T05:34:19.617Z"
  },
  {
    "isActive": true,
    "title": {
      "en": "Winter Sale: Unwrap Unforgettable Getaways",
      "hy": "Ձմեռային Զեղչ. Բացեք Անմոռանալի Արձակուրդներ",
      "ru": "Зимняя распродажа: Откройте незабываемые путешествия",
      "ar": "عروض الشتاء: اكتشف وجهات لا تُنسى"
    },
    "message": {
      "en": "Don't just dream of a winter escape—unwrap incredible savings on unforgettable getaways. Book now before these exclusive deals melt away",
      "hy": "Մի՛ միայն երազեք ձմեռային փախուստի մասին՝ բացեք անմոռանալի ճանապարհորդությունների անհավանական զեղչերը: Գրավեք այս բացառիկ առաջարկները, մինչ դեռ դրանք չեն հալվել",
      "ru": "Не просто мечтайте о зимнем побеге — распакуйте невероятные скидки на незабываемые путешествия. Бронируйте сейчас, пока эти эксклюзивные предложения не растаяли",
      "ar": "لا تكتفِ بالحلم بفرار شتوي—افتح عروضًا مذهلة على عطلات لا تُنسى. احجز الآن قبل أن تذوب هذه الصفقات الحصرية"
    },
    "id": "hot-news-1762761233962-0dm32qi0i",
    "createdAt": "2025-11-10T07:53:53.962Z",
    "updatedAt": "2025-11-10T07:53:53.962Z"
  }
]