[
  {
    "id": "1762031544167",
    "title": "Northern Armenia Explorer: Discover Ancient Lands & Majestic Peaks",
    "description": "Journey through Armenia's breathtaking northern landscapes, where ancient monasteries cling to dramatic cliffs and Mount Aragats' snow-capped peaks dominate the horizon. Explore medieval fortresses, wander through lush forests, and experience authentic village life while discovering this region's rich cultural heritage. This adventure perfectly blends historical discovery with stunning natural beauty.",
    "duration": "6 Hours",
    "groupSize": "1-15",
    "location": "Gumry",
    "price": 20000,
    "image": "/images/uploads/licensed-image-1762031634837.webp",
    "category": "daily",
    "titleHy": "Հյուսիսային Հայաստան",
    "titleRu": "Северная Армения: Откройте для себя древние земли и величественные вершины",
    "descriptionHy": "Ճանապարհորդեք Հայաստանի ապշեցնող հյուսիսային լանդշաֆտներով, որտեղ հնադարյան վանքերը կառչած են ապշեցնող ժայռերից, իսկ Արագած լեռնաշղթայի ձյունապատ գագաթները գերիշխում են հորիզոնում։ Բացահայտեք միջնադարյան ամրոցներ, թափառեք փարթամ անտառներով և ապրեք իսկական գյուղական կյանք՝ բացահայտելով տարածաշրջանի հարուստ մշակութային ժառանգությունը։ Այս արկածը կատարյալ համադրում է պատմական բացահայտումները տպավորիչ բնական գեղեցկության հետ։",
    "descriptionRu": "Отправьтесь в путешествие по захватывающим дух северным ландшафтам Армении, где древние монастыри цепляются за драматичные скалы, а заснеженные вершины горы Арагац доминируют на горизонте. Исследуйте средневековые крепости, бродите по пышным лесам и познакомьтесь с аутентичной деревенской жизнью, открывая для себя богатое культурное наследие этого региона. Это приключение идеально сочетает исторические открытия с потрясающей природной красотой.",
    "isActive": true,
    "titleAr": "مستكشف شمال أرمينيا: اكتشف أراضي العصور القديمة وقمم الجبال المهيبة",
    "descriptionAr": "انطلق في رحلة عبر المناظر الشمالية الخلابة في أرمينيا، حيث تتشبث الأديرة القديمة بالمنحدرات الصخرية المذهلة وتسيطر قمم جبل أراغاتس المكللة بالثلوج على الأفق. استكشف القلاع العائدة للعصور الوسطى، وتجول في الغابات الخضراء الغنية، وعش تجربة الحياة القروية الأصيلة بينما تكتشف الإرث الثقافي الثري لهذه المنطقة. تمزج هذه المغامرة بشكل مثالي بين الاكتشاف التاريخي والجمال الطبيعي الأخاذ."
  },
  {
    "id": "1762198100433",
    "title": "Discover the Ancient Wonders of Garni",
    "titleHy": "Բացահայտեք Գառնիի հնագույն հրաշալիքները",
    "titleRu": "Откройте древние чудеса Гарни",
    "description": "Step back in time to explore the magnificent Garni Temple, Armenia's only surviving pagan monument. Marvel at the stunning Hellenistic architecture perched dramatically above the Azat River Gorge. This unforgettable journey reveals ancient history carved in stone against breathtaking natural landscapes.",
    "descriptionHy": "Ճանապարհորդեք դեպի անցյալ՝ բացահայտելով Գառնիի վեհաշուք տաճարը՝ Հայաստանի միակ պահպանված հեթանոսական հուշարձանը։ Հիացեք Հելլենիստական ճարտարապետության գեղեցկությամբ, որը ներկայանում է Ազատ գետի կիրճի վրա գրաված դրամատիկ դիրքով։ Այս անմոռանալի ճանապարհորդությունը բացահայտում է հնագույն պատմությունը՝ քարի մեջ փորագրված և շնչահեղձ բնական լանդշաֆտների ֆոնին։",
    "descriptionRu": "Окунитесь в прошлое, исследуя величественный храм Гарни — единственный сохранившийся языческий памятник Армении. Восхититесь потрясающей эллинистической архитектурой, эффектно возвышающейся над ущельем реки Азат. Это незабываемое путешествие откроет вам древнюю историю, высеченную в камне на фоне захватывающих дух природных ландшафтов.",
    "duration": "",
    "groupSize": "",
    "location": "",
    "price": 0,
    "image": "/images/uploads/garni-1762224266549.webp",
    "category": "daily",
    "isActive": true,
    "titleAr": "اكتشف عجائب غارني القديمة",
    "descriptionAr": "انطلق في رحلة عبر الزمن لاكتشاف معبد غارني الرائع، النصب الوثني الوحيد الباقي في أرمينيا. تَأمّل روعة العمارة الهلنستية المذهلة المعلّقة بشكل درامي فوق مضيق نهر أزات. هذه الرحلة التي لا تُنسى تكشف عن تاريخ قديم محفور في الحجر أمام مناظر طبيعية تأخذ الأنفاس."
  }
]